[
{
    "id": 1,
    "isim": "Fırında Kabak Mücver",
    "malzemeler": "4 orta boy kabak
2 adet yumurta
Yarım demet dereotu
20-25 adet maydanoz
8-10 adet yeşil soğan
200 gram beyaz peynir ( diyet yapanlar için liğht olabilir, miktarıda azaltılabilir )
1 çay bardağı un (kıvama göre azalıp eksilebilir ) ben tam buğday unu kullandım
1 adet kabartma tozu
Yarım kahve fincanı sıvı yağ ( diyette olmayanlar, isteyenler tam doldurabilir )
Tuz, karabiber, pul biber
Diyette olmayanlar için üzerine serpmek için 250 gr kaşar peyniri"
    "yapılışı": "Kabakları soyun, rendeleyin ve suyunu sıkarak çıkarın.
Diğer yeşillikleri ince ince doğrayın.
Beyaz peyniri bir çatal yardımıyla ezin.
Yumurtaları ayrı bir kapta iyice çırpın, köpük köpük olsun.
Bütün malzemeleri krep yapıyormuş gibi birleştirin.
Burada önemli olan unun miktarını ayarlamanız. Çok cıvık olmasın ki içini çekerek pişsin.
Fırın kabınızı çok az yağla yağlayın yada pişirme kağıdı kullanabilirsiniz.
Tüm malzemeyi kabınıza boşaltın ve önceden 200 derecede ısıtılmış fırınınıza sürün. Süre ve ısı veremeyeceğim, ben turbo fırınımda pişirdim biraz çabuk pişiriyor. Sonra ısıyı düşürüp içini çekmesini sağlıyorum mesela.
Kızarmaya başlayınca çıkarıp kaşar peyniri serpin ve kaşarlar eriyip kızarıncaya kadar pişirin.
Dileyen sarımsaklı yoğurtla servis edebilir ve dereotu ile süsleyebilir. Afiyet olsun."
    
  },
  {
    "id": 2,
    "isim": "Tavuk Yahnisi (Haşlama)",
    "malzemeler": "2 parça tavuk bonfile
2 adet havuç
2 adet patates
1 adet kuru soğan
Karabiber
Kırmızı pul biber
3-4 diş sarımsak
Kekik
Tuz,
    "yapılışı": "Tavuk, havuç, patates ve kuru soğanı doğrayalım. Düdüklü tencereye alalım biraz sıvı yağ döküp kavuralım (5 dk)
Baharatları ve sarımsağı ilave edip yaklaşık 3-3,5 su bardağı sıcak su ilavesi yapalım.
Düdüklü tencerenin kapağını kapatalım ve kısık ateşte 15-20 dakika pişirelim. Afiyet olsun…"
  },
  {
    "id": 3,
    "isim": "Diyet Mercimek Mantısı",
    "malzemeler": "1 bardak kırmızı mercimek
2 su bardağı su
Tuz, kırmızı biber, karabiber, kimyon
2-3 dal maydanoz
2-3 dal dereotu (isteğe bağlı)
Sosu İçin ;

1-2 diş sarımsak
Yoğurt
Yağ
Kırmızı biber",
    "yapılışı": "1 bardak kırmızı mercimek önce yıkanır, tencereye alınır.
Üzerine 2 bardak su eklenir sonra mercimek suyunu çekinceye kadar pişirilir.
Pişen mercimeğin üzerine baharatlar eklenir ve yoğrulur.
Misket büyüklüğünde toplar yapılır tabaklara dizilir.
Daha sonra üzeri için sarımsaklı yoğurt ve kırmızı biberli sos yapılıp, üzerine dökülür.
Afiyet Olsun "
  },
  {
       "id": 4,
    "isim": "Peynirli Kabak Sandalı",
    "malzemeler": "4 orta boy kabak
2 yumurta
200 gr kadar beyaz peynir ( ben yağlı ve light birlikte kullandım, seçim sizindir)
Maydanoz
Karabiber, pul biber",
    "yapılışı": "4 kabağın dışları kazınır, boylamasına 2 ye ayrılır ve suda tuz ilavesiyle haşlanır. Haşlanırken dağılmamasına dikkat etmeliyiz.
Bir miktar soğuduktan sonra ortalarındaki çekirdekli kısımları kaşıkla çıkarılıp alınır ve bir süzgece alınıp suyunun iyice süzülmesi beklenir.
Bir kasede peynir ezilir, 2 yumurta, kıyılmış maydanoz, karabiber ve pul biber ilave edilip çatalla birbirine yedirilir. Kabakların içine doldurulur.
Fırının ızgara fonksiyonunda 220 derecede üzeri nar gibi kızarıncaya kadar tutulur. Sıcak veya soğuk servis edilebilir. Afiyet olsun."
  }
]